Repository: ashashot/ShotTidy
Catalog: ShotTidyWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hy, it, ja, ko, pt_br, pt_pt, ru, tr, zh_hans

source: Shows items from the category you choose.
de: Zeigt Einträge aus der von dir gewählten Kategorie.
es: Muestra los elementos de la categoría que elijas.
fr: Affiche les éléments de la catégorie choisie.
hy: Ցուցադրում է ձեր ընտրած կատեգորիայի տարրերը։
it: Mostra gli elementi della categoria scelta.
ja: 選択したカテゴリーの項目を表示します。
ko: 선택한 카테고리의 항목을 표시합니다.
pt_br: Mostra os itens da categoria que você escolher.
pt_pt: Mostra os itens da categoria que escolher.
ru: Показывает элементы из выбранной вами категории.
tr: Seçtiğiniz kategorideki öğeleri gösterir.
zh_hans: 显示您所选分类中的项目。

source: Source
de: Quelle
es: Fuente
hy: Աղբյուր
it: Fonte
ja: 情報源
ko: 출처
pt_br: Fonte
pt_pt: Fonte
ru: Источник
tr: Kaynak
zh_hans: 来源

source: Source / Publication
de: Quelle / Publikation
es: Fuente / Publicación
hy: Աղբյուր / Հրատարակություն
it: Fonte / Pubblicazione
ja: 情報源 / 発行元
ko: 출처 / 매체
pt_br: Fonte / Publicação
pt_pt: Fonte / Publicação
ru: Источник / Издание
tr: Kaynak / Yayın
zh_hans: 来源 / 出版物

source: Source, additional examples
de: Quelle, weitere Beispiele
es: Fuente, ejemplos adicionales
fr: Source, exemples supplémentaires
hy: Աղբյուր, լրացուցիչ օրինակներ
it: Fonte, esempi aggiuntivi
ja: 情報源、追加の例文
ko: 출처, 추가 예문
pt_br: Fonte, exemplos adicionais
pt_pt: Fonte, exemplos adicionais
ru: Источник, дополнительные примеры
tr: Kaynak, ek örnekler
zh_hans: 来源、更多例句

source: Steps
de: Schritte
es: Pasos
fr: Étapes
hy: Քայլեր
it: Passaggi
ja: 手順
ko: 단계
pt_br: Etapas
pt_pt: Passos
ru: Шаги
tr: Adımlar
zh_hans: 步骤

source: Store
de: Geschäft
es: Tienda
fr: Boutique
hy: Խանութ
it: Negozio
ja: 店舗
ko: 상점
pt_br: Loja
pt_pt: Loja
ru: Магазин
tr: Mağaza
zh_hans: 商店

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
hy: Ամփոփում
it: Riepilogo
ja: 要約
ko: 요약
pt_br: Resumo
pt_pt: Resumo
ru: Резюме
tr: Özet
zh_hans: 摘要

source: Tap to add a new screenshot to your catalog.
de: Tippen, um deinem Katalog einen neuen Screenshot hinzuzufügen.
es: Toca para añadir una nueva captura a tu catálogo.
fr: Appuyez pour ajouter une nouvelle capture d'écran à votre catalogue.
hy: Հպեք՝ ձեր կատալոգում նոր սքրինշոթ ավելացնելու համար։
it: Tocca per aggiungere un nuovo screenshot al tuo catalogo.
ja: タップしてカタログに新しいスクリーンショットを追加します。
ko: 탭하여 카탈로그에 새 스크린샷을 추가하세요.
pt_br: Toque para adicionar uma nova captura de tela ao seu catálogo.
pt_pt: Toque para adicionar uma nova captura de ecrã ao seu catálogo.
ru: Нажмите, чтобы добавить новый скриншот в каталог.
tr: Kataloğunuza yeni bir ekran görüntüsü eklemek için dokunun.
zh_hans: 点击将新截图添加到您的目录中。

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
hy: Առաջադրանք
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefa
pt_pt: Tarefa
ru: Задача
tr: Görev
zh_hans: 任务

source: Task description
de: Aufgabenbeschreibung
es: Descripción de la tarea
fr: Description de la tâche
hy: Առաջադրանքի նկարագրություն
it: Descrizione dell'attività
ja: タスクの説明
ko: 작업 설명
pt_br: Descrição da tarefa
pt_pt: Descrição da tarefa
ru: Описание задачи
tr: Görev açıklaması
zh_hans: 任务描述

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
hy: Առաջադրանքներ
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefas
pt_pt: Tarefas
ru: Задачи
tr: Görevler
zh_hans: 任务

source: Technology / Science / Business
de: Technologie / Wissenschaft / Wirtschaft
es: Tecnología / Ciencia / Negocios
fr: Technologie / Science / Affaires
hy: Տեխնոլոգիա / Գիտություն / Բիզնես
it: Tecnologia / Scienza / Business
ja: テクノロジー / 科学 / ビジネス
ko: 기술 / 과학 / 비즈니스
pt_br: Tecnologia / Ciência / Negócios
pt_pt: Tecnologia / Ciência / Negócios
ru: Технологии / Наука / Бизнес
tr: Teknoloji / Bilim / İş Dünyası
zh_hans: 科技 / 科学 / 商业

source: The Great Gatsby
de: Der große Gatsby
es: El gran Gatsby
fr: Gatsby le Magnifique
hy: Մեծն Գեթսբի
it: Il grande Gatsby
ja: グレート・ギャツビー
ko: 위대한 개츠비
pt_br: O Grande Gatsby
pt_pt: O Grande Gatsby
ru: Великий Гэтсби
tr: Muhteşem Gatsby
zh_hans: 了不起的盖茨比

source: Thriller / Comedy / Documentary
de: Thriller / Komödie / Dokumentation
es: Thriller / Comedia / Documental
fr: Thriller / Comédie / Documentaire
hy: Թրիլլեր / Կատակերգություն / Վավերագրական
it: Thriller / Commedia / Documentario
ja: スリラー / コメディ / ドキュメンタリー
ko: 스릴러 / 코미디 / 다큐멘터리
pt_br: Suspense / Comédia / Documentário
pt_pt: Thriller / Comédia / Documentário
ru: Триллер / Комедия / Документальный
tr: Gerilim / Komedi / Belgesel
zh_hans: 惊悚 / 喜剧 / 纪录片

source: Tip / Information
de: Tipp / Information
es: Consejo / Información
fr: Astuce / Information
hy: Խորհուրդ / Տեղեկություն
it: Consiglio / Informazione
ja: ヒント / 情報
ko: 팁 / 정보
pt_br: Dica / Informação
pt_pt: Dica / Informação
ru: Совет / Информация
tr: İpucu / Bilgi
zh_hans: 小贴士 / 信息

source: Title
de: Titel
es: Título
fr: Titre
hy: Վերնագիր
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
pt_pt: Título
ru: Название
tr: Başlık
zh_hans: 标题

source: Toggle Item
de: Element umschalten
es: Alternar elemento
fr: Basculer l'élément
hy: Փոխարկել տարրը
it: Attiva/disattiva elemento
ja: 項目を切り替え
ko: 항목 전환
pt_br: Alternar item
pt_pt: Alternar item
ru: Переключить элемент
tr: Öğeyi Değiştir
zh_hans: 切换项目状态

source: Topic
de: Thema
es: Tema
fr: Sujet
hy: Թեմա
it: Argomento
ja: トピック
ko: 주제
pt_br: Tópico
pt_pt: Tópico
ru: Тема
tr: Konu
zh_hans: 主题

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
hy: Թարգմանություն
it: Traduzione
ja: 翻訳
ko: 번역
pt_br: Tradução
pt_pt: Tradução
ru: Перевод
tr: Çeviri
zh_hans: 翻译

source: Type
de: Typ
es: Tipo
hy: Տեսակ
it: Tipo
ja: 種類
ko: 유형
pt_br: Tipo
pt_pt: Tipo
ru: Тип
tr: Tür
zh_hans: 类型

source: Usage Example
de: Verwendungsbeispiel
es: Ejemplo de uso
fr: Exemple d'utilisation
hy: Օգտագործման օրինակ
it: Esempio d'uso
ja: 使用例
ko: 사용 예
pt_br: Exemplo de uso
pt_pt: Exemplo de utilização
ru: Пример использования
tr: Kullanım Örneği
zh_hans: 用法示例

source: Watch
de: Ansehen
es: Ver
fr: Regarder
hy: Դիտել
it: Guarda
ja: 視聴
ko: 시청
pt_br: Assistir
pt_pt: Ver
ru: Смотреть
tr: İzle
zh_hans: 观看

source: What I liked / why I need it
de: Was mir gefallen hat / warum ich es brauche
es: Lo que me gustó / por qué lo necesito
fr: Ce que j'ai aimé / pourquoi j'en ai besoin
hy: Ինչ ինձ դուր եկավ / ինչու է ինձ պետք
it: Cosa mi è piaciuto / perché mi serve
ja: 気に入った点 / 必要な理由
ko: 마음에 든 점 / 필요한 이유
pt_br: O que eu gostei / por que preciso disso
pt_pt: O que gostei / porque preciso disto
ru: Что понравилось / зачем это нужно
tr: Neyi beğendim / neden ihtiyacım var
zh_hans: 我喜欢的地方 / 我为什么需要它

source: What it is used for
de: Wofür es verwendet wird
es: Para qué se usa
fr: À quoi cela sert
hy: Ինչի համար է օգտագործվում
it: A cosa serve
ja: 用途
ko: 용도
pt_br: Para que é usado
pt_pt: Para que é utilizado
ru: Для чего используется
tr: Ne için kullanıldığı
zh_hans: 用途说明

source: Where we met, what we discussed
de: Wo wir uns kennengelernt haben, worüber wir gesprochen haben
es: Dónde nos conocimos, de qué hablamos
fr: Où nous nous sommes rencontrés, de quoi nous avons parlé
hy: Որտեղ ենք հանդիպել, ինչի մասին ենք խոսել
it: Dove ci siamo conosciuti, di cosa abbiamo parlato
ja: 出会った場所、話した内容
ko: 만난 곳, 나눈 대화
pt_br: Onde nos conhecemos, o que conversamos
pt_pt: Onde nos conhecemos, o que conversámos
ru: Где познакомились, о чём говорили
tr: Nerede tanıştık, ne konuştuk
zh_hans: 相识经过、交流内容

source: Why I want to watch it...
de: Warum ich es sehen möchte …
es: Por qué quiero verla...
fr: Pourquoi je veux le regarder...
hy: Ինչու եմ ուզում դիտել...
it: Perché voglio guardarlo...
ja: 見たい理由…
ko: 보고 싶은 이유...
pt_br: Por que quero assistir...
pt_pt: Porque quero ver...
ru: Почему хочу посмотреть...
tr: Neden izlemek istiyorum...
zh_hans: 我想看的原因……

source: Why this quote matters
de: Warum dieses Zitat wichtig ist
es: Por qué es importante esta cita
fr: Pourquoi cette citation compte
hy: Ինչու է այս մեջբերումը կարևոր
it: Perché questa citazione è importante
ja: この言葉が大切な理由
ko: 이 인용구가 중요한 이유
pt_br: Por que esta citação é importante
pt_pt: Porque é que esta citação é importante
ru: Почему эта цитата важна
tr: Bu alıntı neden önemli
zh_hans: 这句话为何重要

source: Wishlist is empty
de: Wunschliste ist leer
es: La lista de deseos está vacía
fr: La liste de souhaits est vide
hy: Ցանկությունների ցանկը դատարկ է
it: La lista dei desideri è vuota
ja: ウィッシュリストは空です
ko: 위시리스트가 비어 있습니다
pt_br: A lista de desejos está vazia
pt_pt: A lista de desejos está vazia
ru: Список желаний пуст
tr: İstek listesi boş
zh_hans: 心愿单为空

source: Word / Phrase / Text
de: Wort / Redewendung / Text
es: Palabra / Frase / Texto
fr: Mot / Phrase / Texte
hy: Բառ / Արտահայտություն / Տեքստ
it: Parola / Frase / Testo
ja: 単語 / フレーズ / 文章
ko: 단어 / 구문 / 텍스트
pt_br: Palavra / Frase / Texto
pt_pt: Palavra / Frase / Texto
ru: Слово / Фраза / Текст
tr: Kelime / İfade / Metin
zh_hans: 单词 / 短语 / 文本

source: Word or phrase to learn
de: Zu lernendes Wort oder Redewendung
es: Palabra o frase para aprender
fr: Mot ou phrase à apprendre
hy: Սովորելու բառ կամ արտահայտություն
it: Parola o frase da imparare
ja: 学びたい単語やフレーズ
ko: 배울 단어 또는 구문
pt_br: Palavra ou frase para aprender
pt_pt: Palavra ou frase para aprender
ru: Слово или фраза для изучения
tr: Öğrenilecek kelime veya ifade
zh_hans: 要学习的单词或短语

source: Year
de: Jahr
es: Año
fr: Année
hy: Տարի
it: Anno
ja: 年
ko: 연도
pt_br: Ano
pt_pt: Ano
ru: Год
tr: Yıl
zh_hans: 年份

source: Your shopping wishlist with interactive checkboxes.
de: Deine Einkaufswunschliste mit interaktiven Kontrollkästchen.
es: Tu lista de deseos de compras con casillas interactivas.
fr: Votre liste de souhaits d'achats avec cases à cocher interactives.
hy: Ձեր գնումների ցանկությունների ցանկը ինտերակտիվ նշագրման վանդակներով։
it: La tua lista dei desideri con caselle di controllo interattive.
ja: インタラクティブなチェックボックス付きの買い物ウィッシュリスト。
ko: 상호작용 가능한 체크박스가 있는 쇼핑 위시리스트.
pt_br: Sua lista de desejos de compras com caixas de seleção interativas.
pt_pt: A sua lista de desejos de compras com caixas de verificação interativas.
ru: Ваш список покупок с интерактивными флажками.
tr: Etkileşimli onay kutularıyla alışveriş istek listeniz.
zh_hans: 带可交互勾选框的购物心愿单。

source: e.g. 99.99
de: z. B. 99,99
es: p. ej. 99,99
fr: ex. 99,99
hy: օր.՝ 99.99
it: es. 99,99
ja: 例：99.99
ko: 예: 99.99
pt_br: ex.: 99,99
pt_pt: ex.: 99,99
ru: например, 99.99
tr: örn. 99.99
zh_hans: 例如 99.99

source: e.g. Nike Air Max 270
de: z. B. Nike Air Max 270
es: p. ej. Nike Air Max 270
fr: ex. Nike Air Max 270
hy: օր.՝ Nike Air Max 270
it: es. Nike Air Max 270
ja: 例：Nike Air Max 270
ko: 예: 나이키 에어맥스 270
pt_br: ex.: Nike Air Max 270
pt_pt: ex.: Nike Air Max 270
ru: например, Nike Air Max 270
tr: örn. Nike Air Max 270
zh_hans: 例如 Nike Air Max 270

source: Café Paris / Louvre Museum
es: Café Paris / Museo del Louvre
fr: Café Paris / Musée du Louvre
hy: Café Paris / Լուվր թանգարան
it: Café Paris / Museo del Louvre
ja: カフェ・パリ / ルーヴル美術館
ko: 카페 파리 / 루브르 박물관
pt_br: Café Paris / Museu do Louvre
pt_pt: Café Paris / Museu do Louvre
ru: Кафе «Париж» / Лувр
tr: Café Paris / Louvre Müzesi
zh_hans: 巴黎咖啡馆 / 卢浮宫

source: Details
es: Detalles
fr: Détails
hy: Մանրամասներ
it: Dettagli
ja: 詳細
ko: 세부 정보
pt_br: Detalhes
pt_pt: Detalhes
ru: Подробности
tr: Ayrıntılar
zh_hans: 详情

source: Email
es: Correo electrónico
hy: Էլ. փոստ
ja: メール
ko: 이메일
ru: Эл. почта
tr: E-posta
zh_hans: 电子邮件

source: Genre
es: Género
hy: Ժանր
it: Genere
ja: ジャンル
ko: 장르
pt_br: Gênero
pt_pt: Género
ru: Жанр
tr: Tür
zh_hans: 类型

source: Inception / Succession
es: Origen / Succession
hy: Ինսեփշն / Սաքսեշն
ja: インセプション / サクセッション
ko: 인셉션 / 석세션
pt_br: A Origem / Succession
pt_pt: A Origem / Succession
ru: Начало / Наследники
tr: Başlangıç / Succession
zh_hans: 盗梦空间 / 继承之战

source: Link
es: Enlace
fr: Lien
hy: Հղում
ja: リンク
ko: 링크
ru: Ссылка
tr: Bağlantı
zh_hans: 链接

source: Name
es: Nombre
fr: Nom
hy: Անուն
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
pt_pt: Nome
ru: Название
tr: Ad
zh_hans: 名称

source: New York
es: Nueva York
hy: Նյու Յորք
ja: ニューヨーク
ko: 뉴욕
pt_br: Nova York
pt_pt: Nova Iorque
ru: Нью-Йорк
zh_hans: 纽约

source: Pasta Carbonara / Caesar Salad
es: Pasta Carbonara / Ensalada César
fr: Pâtes carbonara / Salade César
hy: Պաստա Կարբոնարա / Ցեզար աղցան
it: Pasta alla Carbonara / Insalata Caesar
ja: パスタカルボナーラ / シーザーサラダ
ko: 파스타 카르보나라 / 시저 샐러드
pt_br: Macarrão à Carbonara / Salada Caesar
pt_pt: Massa à Carbonara / Salada César
ru: Паста Карбонара / Салат Цезарь
tr: Karbonara Makarna / Sezar Salatası
zh_hans: 培根蛋面 / 凯撒沙拉

source: Position
es: Cargo
fr: Poste
hy: Պաշտոն
it: Ruolo
ja: 役職
ko: 직책
pt_br: Cargo
pt_pt: Cargo
ru: Должность
tr: Pozisyon
zh_hans: 职位

source: Prompt Text
es: Texto del prompt
fr: Texte du prompt
hy: Հրահանգի տեքստը
it: Testo del prompt
ja: プロンプト本文
ko: 프롬프트 텍스트
pt_br: Texto do prompt
pt_pt: Texto do prompt
ru: Текст промпта
tr: İstem Metni
zh_hans: 提示词内容

source: USA
es: EE. UU.
fr: États-Unis
hy: ԱՄՆ
ja: アメリカ
ko: 미국
pt_br: EUA
pt_pt: EUA
ru: США
tr: ABD
zh_hans: 美国

source: 30 min
hy: 30 րոպե
ja: 30分
ko: 30분
ru: 30 мин
tr: 30 dk
zh_hans: 30分钟

source: F. Scott Fitzgerald
hy: Ֆ. Սքոթ Ֆիցջերալդ
ja: F・スコット・フィッツジェラルド
ko: F. 스콧 피츠제럴드
ru: Ф. Скотт Фицджеральд

source: Prompts
hy: Հրահանգներ
it: Prompt
ja: プロンプト
ko: 프롬프트
ru: Промпты
tr: İstemler
zh_hans: 提示词

source: iOS / Android / Web / macOS
hy: iOS / Android / Վեբ / macOS
ko: iOS / Android / 웹 / macOS
ru: iOS / Android / Веб / macOS
zh_hans: iOS / Android / 网页版 / macOS
